export const QUOTES: string[] = [
  "Лучший способ начать делать – перестать говорить и начать делать",
  "Все, что можно вообразить – реально",
  "Ваше благополучие зависит от ваших собственных решений",
  "Сложнее всего начать действовать, все остальное зависит только от настойчивости",
  "Быстро - это медленно, но каждый день",
  "Обучайся, развивайся и помни: живи, а работай в свободное время!",
  "Не бойся ошибок. Бойся не попытаться.",
  "Вы никогда не пересечете океан, если не наберетесь мужества потерять берег из виду",
  "Либо вы управляете вашим днем, либо день управляет вами",
];
